Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 3. {#DA#}¦ {#(De), Da/yati#} DHĀTUP. 22,6; {#aDAt, aDAsIt, adaDat#} P. 2,4,78. 3,1,49. VOP. 8,86; {#daDO, daDus; DAsyati, DAtA#}; prec. {#DeyAt#} P. 6,4,67; {#DItvA#}; partic. pass. {#DIta/#} VOP. 26,124. AV. 7,56,3. saugen an Etwas oder Etwas (acc.), trinken: {#sa pI\yUza^M Dayati pUrva\sUnA^m#} ṚV. 2,35,5. 13. 3,1,10. {#apI^vfto aDayanmA\turUDa^H#} 10,32,8. {#(yaste stanaH) tami\ha DAta^ve kaH#} ṚV. 1,164,49. 8,59,15. 83,1. 5,1,3. {#(madaH) yaM gAva^ A\saBi^rda\DuH pu\rA nU\naM ca^ sU\raya^H#} 9,99,3. VS. 8,51. 19,11. 17,87. ŚAT. BR. 12,9,2,11. KAUŚ. 93. {#yajYasya rasaM DItvA#} ŚAT. BR. 1,6,2,1. AIT. BR. 3,18. {#kamayaM DAsyati, mAmevAyaM Dayatu, mAM DAsyati#} (zur Erkl. des Namens {#mAMDAtar#}) MBH. 7,2276. fg. 3,10452. fg. 12,976. fg. BHĀG. P. 9,6,31. {#bAlam — DayantaM svakarANgulIH#} RĀJA-TAR. 5,75. {#DayatyAnanam#} GĪT. 12,16. {#na vArayedgAM DayantIm#} M. 4,59. YĀJÑ. 1,140. {#maDu nAnAviDamaDayat#} NALOD. 2,11. {#aDAdvasAmaDAsIcca ruDiraM vanavAsinAm#} BHAṬṬ. 15,29. {#aDizAtAM#} (pass.) {#gAvO vatsena#} P. 3,1,49, Sch. {#DItarasa#} dessen Saft ausgesogen ist ŚĀṄKH. BR. 16,1. AIT. BR. 3,27. 6,12. {#DIramaDI^rA Dayati Sva\santa^m#} saugt aus ṚV. 1,179,4. {#tvaM no matimivADAsIrnazwA prARAnivAdaDaH#} so v. a. entziehen BHAṬṬ. 6,18. {#nIlendIvaradAmadIrGatarayA dfzwyA DayantI manaH#} saugt ein so v. a. macht sich zu eigen (Schol. 1. = {#prIRayati#}) PRAB. 40,5. — caus. {#DApa/yate#} P. 1,3,89; Sch. VOP. 23,58 ({#Palini kartari#}). säugen, ernähren ṚV. 3,55,12. {#daSa\ garBa^M ca\rase^ DApayante#} 5,47,4. — desid. {#Ditsati#} P. 7,4,54. — {#anu#} caus. zum Saugen anlegen an: {#kumAraM jAtaM GftaM vEvAgre pratilehayanti stanaM vAnuDApayanti#} (nach den Erkll. = {#paScAtpAyayanti#}) ŚAT. BR. 14,4,3,4. — {#ud#} s. {#udDaya#} . — {#upa#} caus. med. aufsäugen: {#va\tsamupa^ DApayete#} ṚV. 1,95,1. — {#pariRi#}, {#praRiH ˚Dayati#} Schol. zu P. 8,4,17. 1,1,20. — {#nis#} aussaugen: {#na ma\jjYo nirDa^yet#} AV. 9,5,23. {#a\gnirvi\zamahe\rnira^DAt#} 10,4,26. {#yaTA maDu maDukfto nirDayeyuH#} ŚAT. BR. 1,6,2,1. 4,6,9,21. die Sonne {#nirDayati yadidaM kiM ca Suzyati#} 2,6,3,14. {#nirDItatama#} 4,6,7,14.
ru: 3. {#DA#}¦ {#(De), Da/yati#} DHĀTUP. 22,6; {#aDAt, aDAsIt, adaDat#} P. 2,4,78. 3,1,49. VOP. 8,86; {#daDO, daDus; DAsyati, DAtA#}; prec. {#DeyAt#} P. 6,4,67; {#DItvA#}; partic. pass. {#DIta/#} VOP. 26,124. AV. 7,56,3. сосать что-либо или что-либо (acc.), пить: {#sa pI\yUza^M Dayati pUrva\sUnA^m#} ṚV. 2,35,5. 13. 3,1,10. {#apI^vfto aDayanmA\turUDa^H#} 10,32,8. {#(yaste stanaH) tami\ha DAta^ve kaH#} ṚV. 1,164,49. 8,59,15. 83,1. 5,1,3. {#(madaH) yaM gAva^ A\saBi^rda\DuH pu\rA nU\naM ca^ sU\raya^H#} 9,99,3. VS. 8,51. 19,11. 17,87. ŚAT. BR. 12,9,2,11. KAUŚ. 93. {#yajYasya rasaM DItvA#} ŚAT. BR. 1,6,2,1. AIT. BR. 3,18. {#kamayaM DAsyati, mAmevAyaM Dayatu, mAM DAsyati#} (к Erkl. имени {#mAMDAtar#}) MBH. 7,2276. fg. 3,10452. fg. 12,976. fg. BHĀG. P. 9,6,31. {#bAlam — DayantaM svakarANgulIH#} RĀJA-TAR. 5,75. {#DayatyAnanam#} GĪT. 12,16. {#na vArayedgAM DayantIm#} M. 4,59. YĀJÑ. 1,140. {#maDu nAnAviDamaDayat#} NALOD. 2,11. {#aDAdvasAmaDAsIcca ruDiraM vanavAsinAm#} BHAṬṬ. 15,29. {#aDizAtAM#} (pass.) {#gAvO vatsena#} P. 3,1,49, Sch. {#DItarasa#} тот, чей сок высосан ŚĀṄKH. BR. 16,1. AIT. BR. 3,27. 6,12. {#DIramaDI^rA Dayati Sva\santa^m#} высасывает ṚV. 1,179,4. {#tvaM no matimivADAsIrnazwA prARAnivAdaDaH#} так v. a. отнимать BHAṬṬ. 6,18. {#nIlendIvaradAmadIrGatarayA dfzwyA DayantI manaH#} всасывает так v. a. присваивать (Schol. 1. = {#prIRayati#}) PRAB. 40,5. — caus. {#DApa/yate#} P. 1,3,89; Sch. VOP. 23,58 ({#Palini kartari#}). кормить грудью, питать ṚV. 3,55,12. {#daSa\ garBa^M ca\rase^ DApayante#} 5,47,4. — desid. {#Ditsati#} P. 7,4,54. — {#anu#} caus. прикладывать для сосания к: {#kumAraM jAtaM GftaM vEvAgre pratilehayanti stanaM vAnuDApayanti#} (по Erkll. = {#paScAtpAyayanti#}) ŚAT. BR. 14,4,3,4. — {#ud#} s. {#udDaya#} . — {#upa#} caus. med. вскармливать грудью: {#va\tsamupa^ DApayete#} ṚV. 1,95,1. — {#pariRi#}, {#praRiH ˚Dayati#} Schol. к P. 8,4,17. 1,1,20. — {#nis#} высасывать: {#na ma\jjYo nirDa^yet#} AV. 9,5,23. {#a\gnirvi\zamahe\rnira^DAt#} 10,4,26. {#yaTA maDu maDukfto nirDayeyuH#} ŚAT. BR. 1,6,2,1. 4,6,9,21. солнце {#nirDayati yadidaM kiM ca Suzyati#} 2,6,3,14. {#nirDItatama#} 4,6,7,14.

source: — {#pari#} 1) Etwas (acc.) vorweg essen: {#parocCizwaM ca yadBuktaM pariBuktaM ca yadBavet#} MBH. 13,1579. — 2) Jmd (acc.) beim Essen übergehen, ohne Essen lassen: {#api svitparyaBuNkTAstvaM saMBojyAnvfdDabAlakAn#} BHĀG. P. 1,14,43. — 3) verspeisen: {#(SarIraM me) balimiva pariBoktuM vAyasAstarkayanti#} MṚCCH. 157,11. geniessen, benutzen, gebrauchen: {#yadi me sa putra imaM DanaskanDaM pariBuYjIyAt#} SADDH. P. 4,11,a. {#apariBukta#} 10,b. {#suravaDUpariBuktalatAgfhAH#} KIR. 5,5. ŚĀK. 41,17. 115. {#priyeRa pariBuktamavekzya gAtram#} ṚT. 4. 16. {#priyajanapariBukta (dukUla)#} SĀH. D. 43,10. {#pariBuktAmiva srajam#} R. GORR. 2,62,24. {#nirmAlyadAma pariBuktamanojYaganDam#} (so ist zu lesen) ṚT. 4. 15. {#jIrRaM ca pariBuktaM ca yAtayAmamidaM dvayam#} AK. 3,4,23,147. — st. {#pariBujyantam#} MBH. 11,97 liest die ed. Bomb. {#pariBfjjantam#} (d. i. {#˚Bfjjyantam)#} . Vgl. {#pariBoktar#} fg. — desid. partic. {#paribuBukzita#} überaus hungrig MBH. 9,1483. Kann auch in {#pari + bu˚#} zerlegt werden.
ru: — {#pari#} 1) съесть что-либо (acc.) наперёд, поесть первым: {#parocCizwaM ca yadBuktaM pariBuktaM ca yadBavet#} MBH. 13,1579. — 2) обойти кого-либо (acc.) при раздаче еды, оставить без еды: {#api svitparyaBuNkTAstvaM saMBojyAnvfdDabAlakAn#} BHĀG. P. 1,14,43. — 3) поедать: {#(SarIraM me) balimiva pariBoktuM vAyasAstarkayanti#} MṚCCH. 157,11. вкушать, пользоваться, употреблять: {#yadi me sa putra imaM DanaskanDaM pariBuYjIyAt#} SADDH. P. 4,11,a. {#apariBukta#} 10,b. {#suravaDUpariBuktalatAgfhAH#} KIR. 5,5. ŚĀK. 41,17. 115. {#priyeRa pariBuktamavekzya gAtram#} ṚT. 4. 16. {#priyajanapariBukta (dukUla)#} SĀH. D. 43,10. {#pariBuktAmiva srajam#} R. GORR. 2,62,24. {#nirmAlyadAma pariBuktamanojYaganDam#} (так следует читать) ṚT. 4. 15. {#jIrRaM ca pariBuktaM ca yAtayAmamidaM dvayam#} AK. 3,4,23,147. — st. {#pariBujyantam#} MBH. 11,97 читает ed. Bomb. {#pariBfjjantam#} (d. i. {#˚Bfjjyantam)#} . Vgl. {#pariBoktar#} fg. — desid. partic. {#paribuBukzita#} чрезвычайно голодный MBH. 9,1483. Может быть разложено и в {#pari + bu˚#}.

source: — {#nirvi#} zubringen, verleben: {#dvAdaSemAni varzARi vane nirvyuzitAni naH#} MBH. 5,3424.
ru: — {#nirvi#} проводить, проживать (время): {#dvAdaSemAni varzARi vane nirvyuzitAni naH#} MBH. 5,3424.

source: 1. {#iz#}¦ mit {#upa#} hinstreben zu (Acc.) MAITR. S. 1,2,14 (KĀṬH. 3,3. KAP. S. 2,10. MĀN. ŚR. 1,8,2). 4. {#iz#}¦ 2〉 HARIV. 2,72,52 nach NĪLAK. 1. {#iz#}¦ mit {#atipra#} darüber hinaus auffordern ĀPAST. ŚR. 12,27,6. 14,34,4. VAITĀN. 1. {#iz#}¦ mit {#samanu#} I. durchsuchen. {#samanvezitum#} R. ed. Bomb. 3,67,7. — Mit {#upa#} 2. — Mit {#atipra#} 5. 3. {#iz#}¦ mit passivisch aufzufassendem Infinitiv: {#samudraM netumicCAmi BavadBiH#} ich wünsche von Euch anʼs Meer geführt zu werden R. ed. Bomb. 4,58,33. 56,21. Zu 4〉e〉β〉 gehört {#pratikUlitumicCAmi na hi vAkyamidaM tvayA#} 3,24,13. 4. {#iz#}¦ I. 3.
ru: 1. {#iz#} с {#upa#} — устремляться к (Acc.) MAITR. S. 1,2,14 (KĀṬH. 3,3. KAP. S. 2,10. MĀN. ŚR. 1,8,2). 4. {#iz#} 2〉 HARIV. 2,72,52 — после NĪLAK. 1. {#iz#} с {#atipra#} — сверх того побуждать ĀPAST. ŚR. 12,27,6. 14,34,4. VAITĀN. 1. {#iz#} с {#samanu#} I. — обыскивать. {#samanvezitum#} R. ed. Bomb. 3,67,7. — С {#upa#} 2. — С {#atipra#} 5. 3. {#iz#} с инфинитивом, понимаемым пассивно: {#samudraM netumicCAmi BavadBiH#} — я желаю, чтобы вы отвели меня к морю R. ed. Bomb. 4,58,33. 56,21. К 4〉e〉β〉 относится {#pratikUlitumicCAmi na hi vAkyamidaM tvayA#} 3,24,13. 4. {#iz#} I. 3.

source: I. 1. {#iz#}¦ {#izita#} 1) ausgesprochen, verkündet BHĀG. P. 10,87,36. 11,28. 35. — 2) gesandt BHĀG. P. 10,23,16. der Schol. nimmt {#Izita#} an, welches er durch {#prezita#} erklärt. — 3) {#pariSramezita#} so v. a. heimgesucht. gequält BHĀG. P. 12,9,16. {#izito gataH prApta ityarTaH izu sarpaRa ityasmAt#} Schol. — {#prADi#} s. {#prADyezaRa#} . — {#anu#}, {#svagfhe veSavAwe dyUtasaBAyAmApaRe ca nipuRamanvizyannopalabDavAn#} DAŚAK. in BENF. Chr. 192,10. — {#pra#} 1) {#sa mAM prEzItsuraSrezWaH#} HARIV. 9130. {#prEkzIt#} die neuere Ausg. — {#anupra#} caus. Jmd zu Jmd hinsenden: {#anuprezitA#} KATHĀS. 77,56. — {#paripra#} s. {#pariprezya#} .
ru: I. 1. {#iz#}¦ {#izita#} 1) произнесённый, провозглашённый BHĀG. P. 10,87,36. 11,28. 35. — 2) посланный BHĀG. P. 10,23,16. Schol. принимает {#Izita#}, которое он объясняет через {#prezita#}. — 3) {#pariSramezita#} в значении v. a. поражённый, истерзанный BHĀG. P. 12,9,16. {#izito gataH prApta ityarTaH izu sarpaRa ityasmAt#} Schol. — {#prADi#} s. {#prADyezaRa#} . — {#anu#}, {#svagfhe veSavAwe dyUtasaBAyAmApaRe ca nipuRamanvizyannopalabDavAn#} DAŚAK. в BENF. Chr. 192,10. — {#pra#} 1) {#sa mAM prEzItsuraSrezWaH#} HARIV. 9130. {#prEkzIt#} новейшая Ausg. — {#anupra#} caus. посылать кого-либо к кому-либо: {#anuprezitA#} KATHĀS. 77,56. — {#paripra#} s. {#pariprezya#} .

source: 4. {#DA#}¦ (Nachträge) vgl. auch {#sarva˚#} .
ru: 4. {#DA#}¦ (Nachträge) vgl. также {#sarva˚#} .

source: 1. yā¦ Kaus. unterhalten, aufziehen, Divyāvad. 499,1; sich wohlbefinden,93,6; 150,16; 196,18; 471,4. — Mit vyati, [Page306.3] ˚yāta = vyatikramya gataḥ, R. ed, Bomb. 3,69,4. — Mit abhi fahren über (Akk.), Āpast. Gṛhy. 5,24. — Mit ā Kaus. erziehen, Divyāvad. 499,9. — Mit pari den Umlauf vollbringen, Jātakam. 10,29. — Mit pra zu Werke gehen, verfahren, Jātakam. 20,33. — Mit abhipra aufbrechen, eine Reise antreten von (Abl.),24; von einer Stelle zur anderen sich schwingen,27,10.
ru: 1. yā¦ Kaus. содержать, воспитывать, Divyāvad. 499,1; пребывать в благополучии,93,6; 150,16; 196,18; 471,4. — С vyati, [Page306.3] ˚yāta = vyatikramya gataḥ, R. ed, Bomb. 3,69,4. — С abhi проезжать через (Akk.), Āpast. Gṛhy. 5,24. — С ā Kaus. воспитывать, Divyāvad. 499,9. — С pari совершать круговой объезд, Jātakam. 10,29. — С pra приступать к делу, действовать, Jātakam. 20,33. — С abhipra отправляться в путь, предпринимать путешествие от (Abl.),24; перемещаться с одного места на другое,27,10.

source: — {#udA#}, partic. {#udAhita#} erhöht: {#uttaro 'rDa udAhitataraH#} ŚAT. BR. 7,5,1,38.
ru: — {#udA#}, partic. {#udAhita#} возвышенный: {#uttaro 'rDa udAhitataraH#} ŚAT. BR. 7,5,1,38.

source: — 4) fliessen, mit sich führen (von Flüssen): {#ma\hi\mAna\M vaha^ntI\H pari^ yanti#} ṚV. 2,35,9. 9,83,1. {#pra\tI\paM SApa^M na\dyo^ vahanti#} 10,28,4. {#tiraScIrApo vahanti#} AIT. BR. 4,25. {#vahantIH#} (sc. {#ApaH#}) fliessendes Wasser TS. 7,4,14,1. 6,4,2,3. KĀṬH. 22,13. KAUŚ. 32. {#udakamavahat#} stehendes Wasser ĀŚV. GṚHY. 4,4,10. {#pratyagUhurmahAnadyaH prANmuKAH sinDusaptamAH#} MBH. 5,2998. 16,3. HARIV. 8287. 8297. {#kzIrodAH — vahanti yatra vE nadyaH#} MBH. 13,3790. R. 4,41,55. {#paropakArAya vahanti nadyaH#} Spr. 1734. 3921. KATHĀS. 39,37. Verz. d. Oxf. H. 120,a,16. BHĀG. P. 7,4,17. MĀRK. P. 99,6. {#vahati nikawe kAlasrotaH#} Spr. 1158. {#Candena codakaM tasya vahatyAvarjitaM drutam#} zufliessen MBH. 3,2936. {#nadyaSca sarito vAri vahantyo brahmasaMBavam#} 14,783. {#UhuH sarvarasAnnadyaH#} BHĀG. P. 4,19,8. {#toyaM vahati sirA paScimA#} VARĀH. BṚH. S. 54,6. 19. 21. 36. 39. 66. 71. 73. {#asrOGaM muhurUhatuH#} liessen einen Thränenstrom fliessen BHĀG. P. 4,9,48. {#(SiraH) vavAha (!) raktam#} MĀRK. P. 88,45. — 5) wehen (dahinfahren vom Winde): {#mandaM vahati mArutaH#} R. 3,78,13. Spr. 3137. GĪT. 5,2. SĀH. D. 19,18. — 6) heimführen, heirathen; med.: {#janI^H#} ṚV. 1,167,7. 5,37,3. {#ya I\M vahA^te ya I^M vA vare\yAt#} 10,27,11. MBH. 1,3377. 3384. act.: {#uBe te ekaSulkena vahet#} M. 8,204. 9,94. R. 1,73,36. KATHĀS. 45,357. 58,86. 84,65. BHĀG. P. 3,3,4. 4,1,6. 6,31. 9,2,18. 24,22. {#voQum#} 4,8,18. MBH. 13,5090. act. vom Weibe: {#jA\yA pati^M vahati va\gnunA^ su\mat#} ṚV. 10,32,3. {#UQA#} geheirathet, verheirathet (Gattin H. 513) AK. 2,6,1,23. MBH. 5,7459. R. GORR. 2,34,8. 53,16. KUMĀRAS. 5,70. KATHĀS. 36,54. {#anUQA#} R. 2,63,13. so v. a. Concubine SĀH. D. 81. {#UQapUrvA#} ŚĀK. 79,15. 110,17. {#dEvoQA, ArzoQA#} M. 3,38. {#kAyoQaja#} ebend. aus metrischen Rücksichten statt {#kAyoQAja#}.{# anUQa#} unverheirathet (vom Manne) AK. 2,7,55. H. 526. {#UQAtpraBfti#} seit der Verheirathung (eines Weibes) MBH. 5,2961. Die Form {#voQa#} (vgl. {#soQa#}) in der Stelle: {#idaM BAryASatam — putrArTinA mayA voQam#} ({#coQam?#}) MBH. 3,10482. — 7) mit sich —, bei sich führen: {#na sa paTyodanaM vahet#} Spr. 4816. {#yo hi hitvA dvijaSrezWaM gajakakzAM vahet#} 2575. — 8) zuführen: {#guhAsamIraRo ganDAnnAnApuzpaBavAnvahan#} R. 2,94,14. {#divyaganDavahadvAta#} KATHĀS. 50,190. 55,34. {#nidAGakAle prAleyaM prAyaH SEtyaM vahatyalam#} Spr. 1295. {#rasiko #} [Page6-0861] {# hi vahetkAvyaM puzpAmodamivAnilaH#} so v. a. in die Weite führen, verbreiten KATHĀS. 8,10. darbringen: {#balim#} BHĀG. P. 1,13,39. 3,21,16. 5,1,14. 6,3,13. {#BAgam#} 9,3. bringen so v. a. verschaffen, bewirken: {#tezAM yogakzemaM vahAmyaham#} BHAG. 9,22. {#manovAgdehavastuBiH . preyasaH paramAM prItimuvAha#} BHĀG. P. 9,18,47. {#duHKanivaham#} 3,9,9. — 9) wegführen: {#(sarasvatI) vegenovAha taM vipraM viSvAmitrASramaM prati#} MBH. 9,2391. {#adreH SfNgaM vahati pavanaH kiM svit#} MEGH. 14. {#taM (reRuM) vahatyanilaH SIGram#} R. 2,93,14 (102,16 GORR.). MĀRK. P. 17,3. {#kurulakzmIm#} MBH. 1,4796. {#uhyamAnaH#} ({#jalena#}) 9,2386. {#jalenoQam#} vom Wasser fortgeschwemmt M. 8,189. {#UQa#} fortgeschleppt, geraubt 9,270. — 10) tragen: {#pfzWena#} MBH. 1,5888. 6053. KATHĀS. 22,140. {#skanDena#} Spr. 2764. 3924. {#mUrDnA#} 2684. MEGH. 17. {#SirasA#} Spr. 1847. KATHĀS. 62,115. {#mUrDni#} 114 (med.). BHĀG. P. 8,20,18. 9,4,54. BHAṬṬ. 14,91. {#vakzasi#} Spr. 592. {#hfdi#} KATHĀS. 56,245. {#SfNgoQaGana#} BHĀG. P. 3,13,40. {#tezAmahaM pAdasarojareRum — vaheyADikirIwamAyuH#} 4,21,42. {#muKe nibadDAM nirftim#} Spr. (II) 576. {#DarmarAjaM ca DOmyaM ca kfzRAM ca yamajO taTA . eko 'pyahamalaM voQum#} MBH. 3,11019. fgg. 4,148. R. 3,4,26. 5,35,31. KATHĀS. 18,170. 22,142. {#yatrArohanti jetAro vahanti ca parAjitAH#} ein Spiel BHĀG. P. 10,18,21. fg. {#vahanti SivikAmanye yAntyanye SivikAgatAH#} Spr. 4699. BHĀG. P. 5,10,2. 6. {#Ke KelagAmI tamuvAha vAhaH#} KUMĀRAS. 7,49. {#Karavat#} Spr. 4780. {#karaBARAM sahasrARi koSaM tasya — UhurdaSa#} MBH. 2,1201. {#vAhakEruhyamAnAM tAM SUrEH#} R. 4,24,21. 5,73,48. {#guhyakEruhyamAnA sA#} ({#saBA#}) MBH. 2,385. {#uhyante sma suparRena#} RAGH. 10,62. PAÑCAT. 198,17. fg. {#vasuDA taTohe yena#} BHAṬṬ. 2,39. {#aNkASrayapraRayinastanayAnvahantaH#} ŚĀK. 176. {#SarIrameko vahate 'ntarAtmA#} MBH. 12,6917. {#garBam#} eine Leibesfrucht tragen Spr. 1596. {#(nAvaH) vahantyo janamArUQaM tadA saMpeturASugAH#} R. 2,89,17. fg. (97,22. fg. GORR.). {#taM janamasatyasaMDaM Bagavati vasuDe kaTaM vahasi#} Spr. 484. BHĀG. P. 8,20,4. {#vahati BuvanaSreRIM SezaH#} Spr. 2763. {#amBoniDirvahati durvahavAqavAgnim#} 203, v. l. KATHĀS. 25,100. {#kAryaDuram#} MBH. 8,1663 (med.). R. GORR. 2,21,12. 36,14. {#BAraM sa vahate tasya#} Spr. 4919. BHAṬṬ. 3,51. 15,20 ({#Baram#} st. {#param#} Comm.). BHĀG. P. 5,2,11. 8,6,34. {#ciroQAM Duram#} RAGH. 18,11. RĀJA-TAR. 5,171. {#Cattram#} Spr. 4891. {#cApam#} MEGH. 72. KATHĀS. 22,92. {#(yA alakA) vahati salilodgAramuccErvimAnErmuktAjAlagraTitamalakaM kAminIvABravfndam#} MEGH. 64. {#katIha kavacaM vahamAnAH#} P. 3,2,129, Schol. {#Garme vahanvarma#} RĀJA-TAR. 5,195. {#raktAMSukam#} MṚCCH. 10,9. {#vasantapuzpABaraRam#} KUMĀRAS. 3,53. {#nAnAliNgAni#} RĀJA-TAR. 4,178. 1,2. {#SiraH#} so v. a. den Kopf hoch tragen HARIV. 7105. {#SirAMsi garvitAnyUhuH#} 8321. {#mUrDAnam — uccEstarAM vakzyati SElarAjaH#} KUMĀRAS. 7,68. {#vasuMDarAm, kzmAmaRqalam#} tragen so v. a. regieren RĀJA-TAR. 1,101. 4,119. {#asuBiruhyamAnAH#} von den Lebensgeistern getragen so v. a. am Leben erhalten BHĀG. P. 5,26,22.
ru: — 4) течь, нести с собой (о реках): {#ma\hi\mAna\M vaha^ntI\H pari^ yanti#} ṚV. 2,35,9. 9,83,1. {#pra\tI\paM SApa^M na\dyo^ vahanti#} 10,28,4. {#tiraScIrApo vahanti#} AIT. BR. 4,25. {#vahantIH#} (sc. {#ApaH#}) текущая вода TS. 7,4,14,1. 6,4,2,3. KĀṬH. 22,13. KAUŚ. 32. {#udakamavahat#} стоячая вода ĀŚV. GṚHY. 4,4,10. {#pratyagUhurmahAnadyaH prANmuKAH sinDusaptamAH#} MBH. 5,2998. 16,3. HARIV. 8287. 8297. {#kzIrodAH — vahanti yatra vE nadyaH#} MBH. 13,3790. R. 4,41,55. {#paropakArAya vahanti nadyaH#} Spr. 1734. 3921. KATHĀS. 39,37. Verz. d. Oxf. H. 120,a,16. BHĀG. P. 7,4,17. MĀRK. P. 99,6. {#vahati nikawe kAlasrotaH#} Spr. 1158. {#Candena codakaM tasya vahatyAvarjitaM drutam#} притекать MBH. 3,2936. {#nadyaSca sarito vAri vahantyo brahmasaMBavam#} 14,783. {#UhuH sarvarasAnnadyaH#} BHĀG. P. 4,19,8. {#toyaM vahati sirA paScimA#} VARĀH. BṚH. S. 54,6. 19. 21. 36. 39. 66. 71. 73. {#asrOGaM muhurUhatuH#} проливали поток слёз BHĀG. P. 4,9,48. {#(SiraH) vavAha (!) raktam#} MĀRK. P. 88,45. — 5) веять, дуть (нестись — о ветре): {#mandaM vahati mArutaH#} R. 3,78,13. Spr. 3137. GĪT. 5,2. SĀH. D. 19,18. — 6) брать домой, жениться (увозить невесту в дом); med.: {#janI^H#} ṚV. 1,167,7. 5,37,3. {#ya I\M vahA^te ya I^M vA vare\yAt#} 10,27,11. MBH. 1,3377. 3384. act.: {#uBe te ekaSulkena vahet#} M. 8,204. 9,94. R. 1,73,36. KATHĀS. 45,357. 58,86. 84,65. BHĀG. P. 3,3,4. 4,1,6. 6,31. 9,2,18. 24,22. {#voQum#} 4,8,18. MBH. 13,5090. act. о женщине: {#jA\yA pati^M vahati va\gnunA^ su\mat#} ṚV. 10,32,3. {#UQA#} замужняя, состоящая в браке (супруга H. 513) AK. 2,6,1,23. MBH. 5,7459. R. GORR. 2,34,8. 53,16. KUMĀRAS. 5,70. KATHĀS. 36,54. {#anUQA#} R. 2,63,13. так v. a. наложница SĀH. D. 81. {#UQapUrvA#} ŚĀK. 79,15. 110,17. {#dEvoQA, ArzoQA#} M. 3,38. {#kAyoQaja#} ebend. по метрическим соображениям вместо {#kAyoQAja#}. {# anUQa#} неженатый (о мужчине) AK. 2,7,55. H. 526. {#UQAtpraBfti#} со времени замужества (женщины) MBH. 5,2961. Форма {#voQa#} (vgl. {#soQa#}) в месте: {#idaM BAryASatam — putrArTinA mayA voQam#} ({#coQam?#}) MBH. 3,10482. — 7) носить при себе, иметь при себе: {#na sa paTyodanaM vahet#} Spr. 4816. {#yo hi hitvA dvijaSrezWaM gajakakzAM vahet#} 2575. — 8) доставлять, подвозить: {#guhAsamIraRo ganDAnnAnApuzpaBavAnvahan#} R. 2,94,14. {#divyaganDavahadvAta#} KATHĀS. 50,190. 55,34. {#nidAGakAle prAleyaM prAyaH SEtyaM vahatyalam#} Spr. 1295. {#rasiko #} [Page6-0861] {# hi vahetkAvyaM puzpAmodamivAnilaH#} так v. a. вести вдаль, распространять KATHĀS. 8,10. подносить, жертвовать: {#balim#} BHĀG. P. 1,13,39. 3,21,16. 5,1,14. 6,3,13. {#BAgam#} 9,3. приносить, так v. a. доставлять, причинять: {#tezAM yogakzemaM vahAmyaham#} BHAG. 9,22. {#manovAgdehavastuBiH . preyasaH paramAM prItimuvAha#} BHĀG. P. 9,18,47. {#duHKanivaham#} 3,9,9. — 9) уводить, уносить прочь: {#(sarasvatI) vegenovAha taM vipraM viSvAmitrASramaM prati#} MBH. 9,2391. {#adreH SfNgaM vahati pavanaH kiM svit#} MEGH. 14. {#taM (reRuM) vahatyanilaH SIGram#} R. 2,93,14 (102,16 GORR.). MĀRK. P. 17,3. {#kurulakzmIm#} MBH. 1,4796. {#uhyamAnaH#} ({#jalena#}) 9,2386. {#jalenoQam#} унесённый водой, смытый потоком M. 8,189. {#UQa#} утащенный, похищенный 9,270. — 10) носить, нести: {#pfzWena#} MBH. 1,5888. 6053. KATHĀS. 22,140. {#skanDena#} Spr. 2764. 3924. {#mUrDnA#} 2684. MEGH. 17. {#SirasA#} Spr. 1847. KATHĀS. 62,115. {#mUrDni#} 114 (med.). BHĀG. P. 8,20,18. 9,4,54. BHAṬṬ. 14,91. {#vakzasi#} Spr. 592. {#hfdi#} KATHĀS. 56,245. {#SfNgoQaGana#} BHĀG. P. 3,13,40. {#tezAmahaM pAdasarojareRum — vaheyADikirIwamAyuH#} 4,21,42. {#muKe nibadDAM nirftim#} Spr. (II) 576. {#DarmarAjaM ca DOmyaM ca kfzRAM ca yamajO taTA . eko 'pyahamalaM voQum#} MBH. 3,11019. fgg. 4,148. R. 3,4,26. 5,35,31. KATHĀS. 18,170. 22,142. {#yatrArohanti jetAro vahanti ca parAjitAH#} игра BHĀG. P. 10,18,21. fg. {#vahanti SivikAmanye yAntyanye SivikAgatAH#} Spr. 4699. BHĀG. P. 5,10,2. 6. {#Ke KelagAmI tamuvAha vAhaH#} KUMĀRAS. 7,49. {#Karavat#} Spr. 4780. {#karaBARAM sahasrARi koSaM tasya — UhurdaSa#} MBH. 2,1201. {#vAhakEruhyamAnAM tAM SUrEH#} R. 4,24,21. 5,73,48. {#guhyakEruhyamAnA sA#} ({#saBA#}) MBH. 2,385. {#uhyante sma suparRena#} RAGH. 10,62. PAÑCAT. 198,17. fg. {#vasuDA taTohe yena#} BHAṬṬ. 2,39. {#aNkASrayapraRayinastanayAnvahantaH#} ŚĀK. 176. {#SarIrameko vahate 'ntarAtmA#} MBH. 12,6917. {#garBam#} носить плод во чреве Spr. 1596. {#(nAvaH) vahantyo janamArUQaM tadA saMpeturASugAH#} R. 2,89,17. fg. (97,22. fg. GORR.). {#taM janamasatyasaMDaM Bagavati vasuDe kaTaM vahasi#} Spr. 484. BHĀG. P. 8,20,4. {#vahati BuvanaSreRIM SezaH#} Spr. 2763. {#amBoniDirvahati durvahavAqavAgnim#} 203, v. l. KATHĀS. 25,100. {#kAryaDuram#} MBH. 8,1663 (med.). R. GORR. 2,21,12. 36,14. {#BAraM sa vahate tasya#} Spr. 4919. BHAṬṬ. 3,51. 15,20 ({#Baram#} st. {#param#} Comm.). BHĀG. P. 5,2,11. 8,6,34. {#ciroQAM Duram#} RAGH. 18,11. RĀJA-TAR. 5,171. {#Cattram#} Spr. 4891. {#cApam#} MEGH. 72. KATHĀS. 22,92. {#(yA alakA) vahati salilodgAramuccErvimAnErmuktAjAlagraTitamalakaM kAminIvABravfndam#} MEGH. 64. {#katIha kavacaM vahamAnAH#} P. 3,2,129, Schol. {#Garme vahanvarma#} RĀJA-TAR. 5,195. {#raktAMSukam#} MṚCCH. 10,9. {#vasantapuzpABaraRam#} KUMĀRAS. 3,53. {#nAnAliNgAni#} RĀJA-TAR. 4,178. 1,2. {#SiraH#} так v. a. высоко держать голову HARIV. 7105. {#SirAMsi garvitAnyUhuH#} 8321. {#mUrDAnam — uccEstarAM vakzyati SElarAjaH#} KUMĀRAS. 7,68. {#vasuMDarAm, kzmAmaRqalam#} нести, так v. a. управлять, править RĀJA-TAR. 1,101. 4,119. {#asuBiruhyamAnAH#} поддерживаемый жизненными силами, так v. a. поддерживать в живых BHĀG. P. 5,26,22.
